
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Muunnoksen segmentoitu säädin"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Muunnoksen segmentoitu säädin";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Sijainti"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Sijainti";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Skaalaa"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Skaalaa";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Pyöritys"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Pyöritys";
